<?php include('header.php');?>

    <div class="container">
        <div class="row">
                <div class="col-sm-8">
                    <ul class="list-inline">
                        <li><a href="index.php"class="glyphicon glyphicon-home"></a></li>
                        <li><a href="national.php">বিভাগ : জাতীয়</a></li>
                    </ul>

                    <h2><a href="single.php">মানস গঠনে শিক্ষার পাশাপাশি খেলাধুলা ও সংস্কৃতি চর্চার বিকল্প নেই</a></h2>
                    <p> নাগরিক কন্ঠ	- মার্চ ১৪, ২০১৭ ৬:৫৯ পি.এম  </p>
                    <img src="images/president.jpg" alt="President" class="img-responsive img-thumbnail" style="width: 100%;">
                    <p class="single-news">রাষ্ট্রপতি মো. আবদুল হামিদ বলেছেন, খেলাধুলা কোমলমতি শিক্ষার্থীদের শারীরিক ও মানসিক বিকাশের পাশাপাশি খেলোয়াড়সুলভ মনোভাব তৈরির দ্বার উন্মুক্ত করে দেয়। বঙ্গবন্ধু গোল্ডকাপ প্রাথমিক বিদ্যালয় ফুটবল টুর্নামেন্ট ও বঙ্গমাতা বেগম ফজিলাতুন নেছা মুজিব গোল্ডকাপ প্রাথমিক বিদ্যালয় ফুটবল টুর্নামেন্ট ২০১৬ উপলক্ষে বুধবার এক বাণীতে তিনি এ কথা বলেন।

                        তিনি আরো বলেন, শিশু-কিশোর শিক্ষার্থীদের মানস গঠনে শিক্ষার পাশাপাশি খেলাধুলা ও সংস্কৃতি চর্চার বিকল্প নেই।

                        রাষ্ট্রপতি বলেন, টুর্নামেন্টের মাধ্যমে প্রাথমিক বিদ্যালয়ের শিক্ষার্থীদের মধ্যে দেশপ্রেম, শৃঙ্খলা, ভ্রাতৃত্ব, উদারতা ও নেতৃত্বের গুণাবলি অর্জিত হবে, তৈরি হবে জয় ও পরাজয় সহজে মেনে নেয়ার দুর্লভ মানসিকতা। বঙ্গবন্ধুর আদর্শে উজ্জীবিত হয়ে আজকের শিশু-কিশোররা আগামীতে স্বপ্নের সোনার বাংলা গড়ায় অবদান রাখবে।

                        আবদুল হামিদ বলেন, ‘একটি অসাম্প্রদায়িক সাংস্কৃতিক চেতনায় উদ্দীপ্ত শিক্ষিত সমাজ গঠনে খেলাধুলাকে সমান গুরুত্ব দিয়েছিলেন বঙ্গবন্ধু শেখ মুজিবুর রহমান। বঙ্গবন্ধু ও বঙ্গমাতার চিন্তা-চেতনাকে সবার মাঝে ছড়িয়ে দেয়ার লক্ষ্যে তাঁদের নামে প্রাথমিক বিদ্যালয় ফুটবল টুর্নামেন্ট চালুকরণ একটি প্রশংসনীয় উদ্যোগ। এর মাধ্যমে আমাদের স্বাধিকার, মহান স্বাধীনতা ও মুক্তি সংগ্রামে জাতির পিতা বঙ্গবন্ধু ও তাঁর সহধর্মিণীর অবদান সম্পর্কে তরুণ প্রজন্ম জানতে পারবে এবং তাঁদের আদর্শ সবার মধ্যে ছড়িয়ে পড়বে।’

                        তিনি বলেন, স্বাধীনতার মহান স্থপতি জাতির পিতা বঙ্গবন্ধু শেখ মুজিবুর রহমান ও বেগম ফজিলাতুন নেছা মুজিব স্মরণে বঙ্গবন্ধু গোল্ডকাপ প্রাথমিক বিদ্যালয় ফুটবল টুর্নামেন্ট ও বঙ্গমাতা বেগম ফজিলাতুন নেছা মুজিব গোল্ডকাপ প্রাথমিক বিদ্যালয় ফুটবল টুর্নামেন্ট অনুষ্ঠিত হচ্ছে জেনে আমি আনন্দিত।

                        এ টুর্নামেন্ট দুটিতে অংশগ্রহণকারী শিক্ষার্থীসহ সংশ্লিষ্ট সকলকে আন্তরিক শুভেচ্ছা ও অভিনন্দন জানান রাষ্ট্রপতি।

                        টুর্নামেন্ট দুটির সাফল্য কামনা করে তিনি বলেন, এ টুর্নামেন্ট থেকে এক ঝাঁক উদীয়মান ফুটবলার বেরিয়ে আসবে এবং এরাই ফুটবলকে এগিয়ে নেবে সোনালী ভবিষ্যতের দিকে।</p>
                </div>
            <div class="col-sm-4">
                <div class="panel panel-default">
                    <div class="panel-heading">
                        <h4 class="text-center">আরও</h4>
                    </div>
                    <div class="panel-body">
                        <ul class="more">
                            <li><a href="">মানস গঠনে শিক্ষার পাশাপাশি খেলাধুলা ও সংস্কৃতি চর্চার বিকল্প নেই</a></li>
                            <li><a href="">মানস গঠনে শিক্ষার পাশাপাশি খেলাধুলা ও সংস্কৃতি চর্চার বিকল্প নেই</a></li>
                            <li><a href="">মানস গঠনে শিক্ষার পাশাপাশি খেলাধুলা ও সংস্কৃতি চর্চার বিকল্প নেই</a></li>
                            <li><a href="">মানস গঠনে শিক্ষার পাশাপাশি খেলাধুলা ও সংস্কৃতি চর্চার বিকল্প নেই</a></li>
                            <li><a href="">মানস গঠনে শিক্ষার পাশাপাশি খেলাধুলা ও সংস্কৃতি চর্চার বিকল্প নেই</a></li>
                            <li><a href="">মানস গঠনে শিক্ষার পাশাপাশি খেলাধুলা ও সংস্কৃতি চর্চার বিকল্প নেই</a></li>
                            <li><a href="">মানস গঠনে শিক্ষার পাশাপাশি খেলাধুলা ও সংস্কৃতি চর্চার বিকল্প নেই</a></li>
                            <li><a href="">মানস গঠনে শিক্ষার পাশাপাশি খেলাধুলা ও সংস্কৃতি চর্চার বিকল্প নেই</a></li>
                            <li><a href="">মানস গঠনে শিক্ষার পাশাপাশি খেলাধুলা ও সংস্কৃতি চর্চার বিকল্প নেই</a></li>
                            <li><a href="">মানস গঠনে শিক্ষার পাশাপাশি খেলাধুলা ও সংস্কৃতি চর্চার বিকল্প নেই</a></li>
                            <li><a href="">মানস গঠনে শিক্ষার পাশাপাশি খেলাধুলা ও সংস্কৃতি চর্চার বিকল্প নেই</a></li>
                            <li><a href="">মানস গঠনে শিক্ষার পাশাপাশি খেলাধুলা ও সংস্কৃতি চর্চার বিকল্প নেই</a></li>
                            <li><a href="">মানস গঠনে শিক্ষার পাশাপাশি খেলাধুলা ও সংস্কৃতি চর্চার বিকল্প নেই</a></li>

                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </div>
<div class="container">
    <div class="col-sm-8">
        <hr>
<!--        <img src="https://www.gravatar.com/avatar/205e460b479e2e5b48aec07710c08d50?f=mm" />-->
        <span class="glyphicon glyphicon-comment"> ৫ মন্তব্য</span><br>
        <h4 class="glyphicon glyphicon-user">মাহফুজ</h4>
        <p>আরও ভাল করতে হবে !!!</p>

        <h4 class="glyphicon glyphicon-user">মাহফুজ</h4>
        <p>টুর্নামেন্ট থেকে এক ঝাঁক উদীয়মান ফুটবলার বেরিয়ে আসবে এবং এরাই ফুটবলকে এগিয়ে নেবে সোনালী ভবিষ্যতের দিকে।</p>
        <h4 class="glyphicon glyphicon-user">মাহফুজ</h4>
        <p>টুর্নামেন্ট ও বঙ্গমাতা বেগম ফজিলাতুন নেছা মুজিব গোল্ডকাপ প্রাথমিক বিদ্যালয় ফুটবল টুর্নামেন্ট অনুষ্ঠিত হচ্ছে জেনে আমি আনন্দিত। এ টুর্নামেন্ট দুটিতে অংশগ্রহণকারী শিক্ষার্থীসহ সংশ্লিষ্ট সকলকে আন্তরিক শুভেচ্ছা ও অভিনন্দন জানান রাষ্ট্রপতি। টুর্নামেন্ট দুটির সাফল্য কামনা করে তিনি বলেন, এ টুর্নামেন্ট থেকে এক ঝাঁক উদীয়মান ফুটবলার বেরিয়ে আসবে এবং এরাই ফুটবলকে এগিয়ে নেবে সোনালী ভবিষ্যতের দিকে।</p>
        <h4 class="glyphicon glyphicon-user">মাহফুজ</h4>
        <p>আরও ভাল করতে হবে !!!</p>
        <h4 class="glyphicon glyphicon-user">মাহফুজ</h4>
        <p>আরও ভাল করতে হবে !!!</p>
    </div>
</div>
    <div class="container">
            <div class="col-sm-8 well">
                <h4>মন্তব্য করুন</h4>
                <form action="">
                    <div class="form-group">
                        <label for="name">নাম: </label>
                        <input type="text" name="name" id="name" class="form-control" placeholder="আপনার নাম">
                    </div>
                    <div class="form-group">
                        <label for="email">ইমেইল: </label>
                        <input type="email" name="email" id="email" class="form-control" placeholder="আপনার ইমেইল">
                    </div>
                    <div class="form-group">
                        <label for="comment">মন্তব্য: </label>
                        <textarea name="comment" id="comment" cols="30" placeholder="মন্তব্য করুন" class="form-control custom-control" rows="3" style="resize:none"></textarea>
                    </div>
                    <button type="submit" class="btn btn-default btn-block">পাঠান</button>
                </form>
            </div>
    </div>



<?php include ('footer.php');?>